[
  "obsidian-hider",
  "mrj-add-codemirror-matchbrackets",
  "obsidian-autocomplete-plugin",
  "obsidian-admonition",
  "obsidian-kanban",
  "disable-cursor-blink",
  "note-refactor-obsidian",
  "darlal-switcher-plus",
  "mrj-crosslink-between-notes",
  "obsidian-orthography",
  "obsidian-relative-line-numbers",
  "pane-relief",
  "obsidian-org-mode"
]